/* Adobe Plugin Plist Files for PlanetX */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live PaintEN";
CFBundleDisplayName = "Live PaintEN";
CFBundleGetInfoHTML = "Live PaintEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Live PaintEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Live PaintEN version 21.1.0EN";
